<!DOCTYPE html>
<html lang="ru">

<head>
  <title>FACE BAR ONE</title>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta name="keywords" content='Мы специализируемся на высокоэффективных экспресс- процедурах и инновационном естественном уходе, чтобы каждая женщина могла получить результат здесь и сейчас'>
  <meta name="description" content='Мы специализируемся на высокоэффективных экспресс- процедурах и инновационном естественном уходе, чтобы каждая женщина могла получить результат здесь и сейчас'>
  <meta name="format-detection" content="telephone=no">
  <meta name="mobile-web-app-capable" content="yes">

  <meta property="og:url" content="Мы специализируемся на высокоэффективных экспресс- процедурах и инновационном естественном уходе, чтобы каждая женщина могла получить результат здесь и сейчас">
  <meta property="og:image" content="Мы специализируемся на высокоэффективных экспресс- процедурах и инновационном естественном уходе, чтобы каждая женщина могла получить результат здесь и сейчас">

  <!-- favicon -->
  <link rel="shortcut icon" href="favicon.ico">

  <!-- preload fonts -->
  <link rel="preload" href="fonts/roboto-v20-latin_cyrillic-ext_cyrillic-300.woff" as="font" type="font/woff"
    crossorigin="anonymous">
  <link rel="preload" href="fonts/roboto-v20-latin_cyrillic-ext_cyrillic-regular.woff" as="font" type="font/woff"
    crossorigin="anonymous">
  <link rel="preload" href="fonts/roboto-v20-latin_cyrillic-ext_cyrillic-500.woff" as="font" type="font/woff"
    crossorigin="anonymous">
  <link rel="preload" href="fonts/roboto-v20-latin_cyrillic-ext_cyrillic-700.woff" as="font" type="font/woff"
    crossorigin="anonymous">

  <!-- main style -->
  <link rel="preload" href="css/style.css?v=7" as="style">
  <link href="css/style.css?v=7" rel="stylesheet">
</head>

<body>

<?php include 'header.php';?>

  <!--main.begin-->
  <main class="main main--services">

    <!--our-services.begin-->
    <section class="our-services">
      <div class="box__pict our-services__pict">
        <img class="box__img lazyload" data-sizes="auto" src="#" data-src="img/about/pict1.jpg" alt="">
      </div>
      <div class="container our-services__container">
        <div class="box our-services__box">
          <div class="box__content">
            <h2 class="title our-services__title">FACE BAR ONE</h2>
            <h2 class="subtitle our-services__subtitle">Новое бьюти-пространство в Минске</h2>
            <div class="text">
              <p>Мы специализируемся на высокоэффективных экспресс-
                процедурах и инновационном естественном уходе, чтобы
                каждая женщина могла получить результат здесь и сейчас</p>
            </div>
            <h2 class="subtitle our-services__subtitle">Лицо — это искусство,<br> в котором мы разбираемся</h2>
          </div>
        </div>
      </div>
    </section>
    <!--our-services.end-->

    <!--programm.begin-->
    <section class="programm">
      <div class="container programm__container">
        <div class="programm__inner">
          <div class="programm__head">
            <h2 class="title programm__title">ПРОГРАММЫ</h2>
          </div>
          <div class="programm__body">
            <div class="accordion">
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">АВТОРСКИЙ УХОД BABOR</h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">80 BYN/ 60-90 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">АВТОРСКИЙ УХОД BABOR ZO SKIN HEALTH </h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">105 BYN/ 60-90 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">АВТОРСКИЙ + БУККАЛЬНЫЙ МАССАЖ</h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">95 BYN/ 60-90 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">АВТОРСКИЙ + БУККАЛЬНЫЙ МАССАЖ</h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">95 BYN/ 60-90 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">АВТОРСКИЙ + <span class="accordion__span">дополнительная проработка
                      шейно-грудного отдела позвоночника</span></h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">95 BYN/ 60-90 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">МГНОВЕННОЕ ОБНОВЛЕНИЕ INVISAPEEL</h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">105 BYN/ 60 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">КОРРЕКЦИЯ ACNE + OIL CONTROL</h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">125 BYN/ 50 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">ПРОЦЕДУРА ULTRA HYDRATION</h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">125 BYN/ 50 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">ВИТАМИННЫЙ КОКТЕЙЛЬ</h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">115 BYN/ 60 мин//135 BYN/ 90 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">РЕГЕНЕРАЦИЯ <span class="accordion__span">(45-минутный авторский
                      массаж)</span></h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">115 BYN/ 60 мин//135 BYN/ 90 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">ПЬЮА <span class="accordion__span">(45-минутный авторский массж +
                      ультразвуковая чистка)</span></h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">135 BYN/ 90 мин/ 115 BYN/ 60 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">КРЭШ-УХОД 3 АМПУЛЫ <span class="accordion__span">(45-минутный авторский
                      массаж)</span></h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">130 BYN/ 45 мин//150 BYN/ 90 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
              <div class="accordion__item">
                <div class="accordion__head">
                  <h3 class="accordion__title">КРЭШ-УХОД 2 АМПУЛЫ С ВОДОРОСЛЕВЫМ АЛЬГИНАТОМ <span
                      class="accordion__span">(45-минутный авторский массаж)</span></h3>
                  <h4 class="accordion__subtitle">Комплексный подход на пути к общему улучшению состояния кожи</h4>
                  <p class="accordion__price">144 BYN/60 мин/ 165 BYN/ 120 мин</p>
                </div>
                <div class="accordion__body">
                  <div class="accordion__text">
                    <h3>АВТОРСКИЙ УХОД</h3>
                    <p>Мастера Face Bar One разработали омолаживающе-восстанавливающий массаж лица, который является
                      основной любого
                      авторского ухода в нашей студии. Наш массаж основан на лучших мировых методиках массажа, что
                      оказывает
                      оздоравливающее, омолаживающее и тонизирующее действие на кожу лица.
                      Красота невозможна без здоровья, поэтому мы проработали наш массаж лица и шеи до мелочей, чтобы
                      принести пользу
                      здоровью, а вашей коже – молодость.</p>
                    <ul>
                      <li>В данном уходе вы сами выбираете желаемую косметику Babor или ZO Health Skin, а также желаемую
                        процедуру.
                        Со стоимостью отдельных бьюти-процедур можно ознакомиться здесь.</li>
                      <li>Выбранную вами программу мы закрепляем фирменным массажем лица и проработкой
                        шейно-воротниковой зоны.</li>
                    </ul>
                    <p>Важно понимать, что без проработки и расслабления шеи, нельзя добиться подтяжки лица и стойкого
                      эффекта.
                      Профессиональный массаж усиливает кровоток, снимает напряжение, приводит в тонус мышцы.</p>
                    <p>Это дает следующие результаты: <br>
                      кожа становится упругой и эластичной, разглаживаются морщины, снимается напряжение мышц.</p>

                    <h3>ЭТАПЫ ПРОЦЕДУРЫ:</h3>
                    <ol>
                      <li>Приветственный ритуал и беседа.</li>
                      <li>Косметик-эстетист проводит визуальную и тактильную диагностику кожи с учетом физиологических
                        особенностей,
                        подбирает уход с максимально видимым результатом.</li>
                      <li>Делается теплый компресс на руки и на лицо.</li>
                      <li>Очищение и тонизация кожи.</li>
                      <li>Проработка шейно-воротниковой зоны и головы.</li>
                      <li>Проработка лица:
                        <ul>
                          <li>Миофасциальный блок: глубокая проработка фасций лица.</li>
                          <li>Седативный блок: расслабление всего организма, посредством воздействия на лицо.</li>
                          <li>Лимфодренажный блок: снятие отека, восстановление здорового лимфо- и венозного оттока.
                          </li>
                          <li>Мышечный блок: разогрев, разминка и растяжка мышц лица и зоны декольте.</li>
                          <li>Дермальный блок: локальная проработка морщин.</li>
                          <li>Периорбитальный блок: работа с мышцами глаз, верхним и нижним веком.</li>
                          <li>Лифтинговый блок: тонизация и укрепление тканей.</li>
                        </ul>
                      </li>
                      <li>Очищение и тонизация, нанесение сыворотки и крема</li>
                    </ol>

                    <h3>ДЛЯ КОГО ПРЕДНАЗНАЧЕНА ДАННАЯ ПРОЦЕДУРА?</h3>
                    <p>Массаж формируется мастером индивидуально под вас! Учитывая потребности и состояние вашего лица
                      на момент
                      выполнения процедуры. Поэтому данный уход подходит всем типам кожи и является отличным комплексным
                      уходом.
                      Если совместить уходовые процедуры для лица и расслабляющий массаж шейно-грудного отдела, то
                      получится колоссальная
                      польза для здоровья и максимальный релакс и наслаждение. </p>
                    <p>Оставьте тяготы дня позади и погрузитесь в наш авторский уход!</p>
                  </div>
                </div>
              </div>
            </div>
          </div>

          <div class="page-about__info page-about__info--services">
            <div class="card page-about__info-card">
              <div class="card__content">
                <h1 class="title card__title">FACE BAR ONE</h1>
                <h2 class="subtitle card__subtitle">Увлажняющие маски, сыворотки, массажи, витаминные ампулы,
                  пилинги – все это процедуры высокой эффективности, которые помогают
                  вернуть красоту кожи и решают следующий проблемы:</h2>
                <div class="text card__text">
                  <p>Акне/ Неровный тон кожи/ Пигментация/ Мимические морщины и возрастные изменения/ Жирная кожа/
                    Потеря тонуса и эластичности/ Сухость/ Шелушение</p>
                  <p>Мы специализируемся на высокоэффективных экспресс-процедурах и инновационном естественном уходе,
                    чтобы
                    каждая женщина могла получить результат здесь и сейчас</p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!--programm.end-->

    <!--networks.begin-->
    <div class="networks">
      <div class="container networks__container">
        <div class="networks__head">
          <h2 class="title networks__title">НАШ INSTAGRAM</h2>
        </div>
        <div class="networks__body">
          <div class="networks__columns">
            <div class="networks__column">
              <a href="#" class="networks__item">
                <div class="networks__pict">
                  <img class="networks__img lazyload" data-sizes="auto" src="#" data-src="img/networks/01.jpg" alt="">
                </div>
                <div class="networks__text">
                  Lorem ipsum dolor sit, amet consectetur adipisicing elit. Nesciunt qui officia expedita natus.
                  Sint
                  eaque, ab suscipit excepturi nihil quam praesentium nobis, placeat, temporibus quidem esse. Ut
                  natus
                  atque soluta.
                  Expedita, repellendus consequatur quibusdam inventore earum similique distinctio est, tempora
                  impedit praesentium soluta explicabo iure iusto officiis et numquam porro sint, optio mollitia
                  dolorum itaque dolores. Debitis eius error expedita?
                </div>
              </a>
            </div>
            <div class="networks__column">
              <a href="#" class="networks__item">
                <div class="networks__pict">
                  <img class="networks__img lazyload" data-sizes="auto" src="#" data-src="img/networks/01.jpg" alt="">
                </div>
                <div class="networks__text">
                  Lorem ipsum dolor sit, amet consectetur adipisicing elit. Nesciunt qui officia expedita natus.
                  Sint
                  eaque, ab suscipit excepturi nihil quam praesentium nobis, placeat, temporibus quidem esse. Ut
                  natus
                  atque soluta.
                  Expedita, repellendus consequatur quibusdam inventore earum similique distinctio est, tempora
                  impedit praesentium soluta explicabo iure iusto officiis et numquam porro sint, optio mollitia
                  dolorum itaque dolores. Debitis eius error expedita?
                </div>
              </a>
            </div>
            <div class="networks__column">
              <a href="#" class="networks__item">
                <div class="networks__pict">
                  <img class="networks__img lazyload" data-sizes="auto" src="#" data-src="img/networks/01.jpg" alt="">
                </div>
                <div class="networks__text">
                  Lorem ipsum dolor sit, amet consectetur adipisicing elit. Nesciunt qui officia expedita natus.
                  Sint
                  eaque, ab suscipit excepturi nihil quam praesentium nobis, placeat, temporibus quidem esse. Ut
                  natus
                  atque soluta.
                  Expedita, repellendus consequatur quibusdam inventore earum similique distinctio est, tempora
                  impedit praesentium soluta explicabo iure iusto officiis et numquam porro sint, optio mollitia
                  dolorum itaque dolores. Debitis eius error expedita?
                </div>
              </a>
            </div>
          </div>
        </div>
      </div>
    </div>
    <!--networks.end-->

  </main>
  <!--main.end-->

  <?php include 'footer.php';?>

  <!--btn sticky.begin-->
  <a href="https://shop.facebarone.com/" class="btn btn--danger btn--sticky" target="_blank">В ИНТЕРНЕТ- МАГАЗИН</a>
  <!--btn sticky.end-->

  <!--script.begin-->
  <script defer src="js/scripts.js?v=7"></script>
  <script async src="js/lazysizes.min.js"></script>
  <script async src="js/ls.unveilhooks.min.js"></script>
  <!--script.end-->

</body>

</html>